tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "lotyp/homebrew-formulae"
brew "lotyp/formulae/dockutil"
brew "git-flow-avh"
brew "handbrake"
brew "libimobiledevice"
brew "mas"
brew "m-cli"
brew "wget"
brew "youtube-dl"
brew "z"
cask 'android-file-transfer'
cask "android-ndk"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "apparency"
cask "discord"
cask "fork"
cask "google-chrome"
cask "iterm2"
cask "jump-desktop-connect"
cask "mongodb-realm-studio"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
# cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "sizeup"
cask "suspicious-package"
cask "temurin@8"
cask "visual-studio-code"
cask "xcodes"
